"INVITEES" = "Convidados";
"INVITEES_LOWERCASE" = "convidados";
"INVITATION_FROM" = "Convite de";
"ACCEPT" = "Aceitar";
"MAYBE" = "Talvez";
"MAYBE_LOWERCASE" = "por confirmar";
"DECLINE" = "Recusar";
"SHOW_IN_CALENDAR" = "Mostrar no Calendário";
"EVENT_CANCELED" = "O evento foi cancelado";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = " & %@";

"INFO" = "Informação";
"ADD_COMMENTS" = "Adicionar comentários";
"COMMENTS" = "Comentários";
"REPEATS_FORMAT" = "repete %@";

"INVITES" = "Convites";
"INVITES_FORMAT" = "Convites (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "Aceite";
"ACCEPTED_LOWERCASE" = "aceite";
"DECLINED" = "Recusado";
"DECLINED_LOWERCASE" = "recusado";
"DISMISS" = "Fechar";
"MAYBE_RESPONSE" = "Talvez";
"CANCELED" = "Cancelado";
"NO_INVITATIONS" = "Nenhum convite";
"NO_REPLY" = "Sem resposta";
"NO_REPLY_LOWERCASE" = "sem resposta";
"FROM" = "De";
"FROM_LOWERCASE" = "de";
"MY_STATUS" = "O meu estado";
"MY_STATUS_LOWERCASE" = "o meu estado";
"EVENT_DETAILS" = "Evento";
"NO_ATTENDEES" = "(nenhum)";
"INVITE_LIST_ACCEPTED" = "Aceite";
"INVITE_LIST_DECLINED" = "Recusado";
"INVITE_LIST_MAYBE" = "Talvez";
"SHARED_CALENDAR_FROM" = "Calendário partilhado de %@";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "%@ a %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@\na %@";
"INVITATION_CANCELED" = "Cancelado";

"DELEGATE_ACTION_DISALLOWED" = "Recebeu uma notificação deste evento, por delegação de um convidado.";